{
  "blogs": [
    {
      "title": "Phà Vàm Cống dừng hoạt động từ ngày 30/6",
      "des": "Hơn một tháng sau khi cầu dây văng thứ hai bắc qua sông Hậu thông xe, phà Vàm Cống kết thúc nhiệm vụ 100 năm.",
      "detail": "Ngày 27/6, ông Nguyễn Phúc Nguyên - Trưởng bến phà Vàm Cống (An Giang - Đồng Tháp) cho biết, đơn vị đã nhận được quyết định của Tổng cục Đường bộ về việc dừng hoạt động bến phà này vào 9h ngày 30/6. ổng cục Đường bộ yêu cầu thông báo rộng rãi về thời gian kết thúc nhiệm vụ của bến phà, tổ chức phân luồng để người tham gia giao thông biết. Cục Quản lý Đường bộ IV được phân công làm việc với Tổng công ty Đầu tư phát triển và Quản lý dự án hạ tầng giao thông Cửu Long để bảo đảm giao thông an toàn, thông suốt trên cầu Vàm Cống và các tuyến kết nối...Bến phà Vàm Cống đã hoạt động khoảng 100 năm, có 170 nhân sự, 10 chiếc phà. Khi cầu thông xe, đơn vị đã chấm dứt hợp đồng lao động thời vụ với 50 người. 50 nhân viên cùng 5 chiếc phà được chuyển đến phục vụ ở các bến khác tại miền Tây.Hơn tháng qua, mỗi ngày bến phà Vàm Cống có 2-3 chiếc chở 4.000 - 5.000 xe máy và khoảng 100 ôtô. \"Sắp tới, 70 người cùng 5 chiếc phà còn lại tiếp tục được điều đến các bến trong khu vực\", ông Nguyên nói.",
      "category": 0,
      "public": false,
      "data_pubblic": "2019-06-28",
      "position": [
        1
      ],
      "thumbs": "https://i-vnexpress.vnecdn.net/2019/06/27/pha-Vam-Cong-7303-1561651034.jpg",
      "id": "1"
    },
    {
      "id": "2",
      "title": "Hai dự án cao tốc Bắc Nam sẽ khởi công vào tháng 8",
      "des": "Bộ Giao thông Vận tải sẽ mời thanh tra, kiểm toán tham gia vào các dự án từ đầu nhằm tăng cường công tác giám sát. ",
      "detail": "Tại cuộc họp về tiến độ cao tốc Bắc Nam chiều 26/6, ông Nguyễn Văn Thể, Bộ trưởng Giao thông Vận tải cho biết, các dự án cao tốc sử dụng vốn đầu tư công là Cam Lộ - La Sơn (đi qua 2 tỉnh Quảng Trị và Thừa Thiên Huế) và Cao Bồ - Mai Sơn (nằm trên tỉnh Nam Định và Ninh Bình) sẽ khởi công trong tháng 8. Dự án đường dẫn hai đầu cầu Mỹ Thuận 2 khởi công cuối năm 2019.\"Từ nay đến tháng 12, toàn bộ gói thầu của ba dự án đầu tư công sẽ được khởi công, riêng phần cầu chính Mỹ Thuận 2 sẽ bắt đầu vào quý I năm sau\", Bộ trưởng Thể nói.Với 8 dự án cao tốc Bắc Nam khác được đầu tư theo hình thức PPP, Bộ Giao thông Vận tải sẽ báo cáo Chính phủ để xin ý kiến chỉ đạo thực hiện các bước tiếp theo. Hiện nay Bộ bán hồ sơ thầu các dự án, đã có 120 nhà đầu tư mua hồ sơ. Với công tác đấu thầu dự án cao tốc Bắc Nam theo hình thức đầu tư công, Bộ trưởng Nguyễn Văn Thể chỉ đạo các chủ đầu tư, ban quản lý dự án lựa chọn những gói thầu phù hợp, kể cả gói thầu xây lắp để tổ chức đầu thầu qua mạng, đảm bảo tỷ lệ gói thầu qua mạng trên 50%. ",
      "category": 0,
      "public": true,
      "data_pubblic": "2019-06-28",
      "position": [
        1
      ],
      "thumbs": "https://i-vnexpress.vnecdn.net/2019/06/26/anh-1-1533376007-680x0-8743-15-6639-9178-1561555738.jpg"
    },
    {
      "title": "Trump lại dọa 'xóa sổ' Iran bằng lực lượng áp đảo",
      "des": "Tổng thống Mỹ lên án những bình luận \"xúc phạm\" của Iran và cảnh báo sẽ \"xóa sổ\" nước này nếu họ thực hiện bất cứ cuộc tấn công nào.",
      "detail": "\"Những phát biểu vô cùng ngu ngốc và xúc phạm mà Iran đưa ra hôm nay chỉ thể hiện rằng họ không hiểu thực tế. Bất cứ cuộc tấn công nào của Iran nhắm tới Mỹ đều sẽ vấp phải lực lượng vĩ đại và áp đảo. Trong một số trường hợp, áp đảo đồng nghĩa với xóa sổ\", Tổng thống Mỹ Donald Trump hôm nay viết trên Twitter. ",
      "category": 1,
      "public": true,
      "data_pubblic": "2019-06-12",
      "position": [
        1
      ],
      "thumbs": "https://i-vnexpress.vnecdn.net/2019/06/25/president-trump-02-gty-jef-190-3586-8058-1561478000.jpg",
      "id": "4"
    },
    {
      "title": "Giá Bitcoin mất hơn 3.000 USD một ngày",
      "des": "Vừa chạm đỉnh 17 tháng sáng hôm qua (27/6), giá tiền kỹ thuật số phổ biến nhất thế giới  đã lao dốc.",
      "detail": "Cách đây vài giờ, giá Bitcoin chỉ còn 10.314 USD một đồng, giảm tới 3.600 USD so với đỉnh 17 tháng hôm qua. Hiện tại, mỗi đồng giao dịch quanh 11.460 USD. Hôm qua, Bitcoin có lúc mất hơn 1.700 USD chỉ trong 15 phút. Việc mất giá diễn ra khi sàn giao dịch tiền ảo hàng đầu thế giới Coinbase gặp sự cố. Trên CNBC, người phát ngôn Coinbase cho biết website của họ không thể truy cập \"trong thời gian ngắn vì khối lượng giao dịch lớn\".Dù vậy, giới chuyên gia cũng nhận định đà tăng của Bitcoin gần đây không bền vững. \"Kể cả những người lạc quan nhất vào tiền số cũng sẽ nói rằng mức tăng hơn 50% một tuần là quá nhanh, quá nhiều\", CEO Michael Moro của Genesis Global Trading cho biết. Ông khẳng định \"lực đẩy chính\" đằng sau diễn biến này là việc nhà đầu tư dùng đòn bẩy (vay nợ) để giao dịch. ",
      "category": 2,
      "public": true,
      "data_pubblic": "2019-06-04",
      "position": [
        1
      ],
      "thumbs": "https://i-kinhdoanh.vnecdn.net/2019/06/28/bit-4750-1561686878.jpg",
      "id": "5"
    },
    {
      "title": "Giá vàng thế giới lên đỉnh 6 năm vì Mỹ, Iran",
      "des": "Kim loại quý tiếp tục tăng vọt nhờ tín hiệu nới lỏng từ các ngân hàng trung ương và căng thẳng Mỹ - Iran.",
      "detail": "Chốt phiên hôm qua, giá vàng thế giới tăng tới 20 USD, lên 1.419 USD một ounce, cao nhất kể từ giữa năm 2013. Mức tăng chủ yếu diễn ra trong phiên Mỹ. Sang phiên châu Á sáng nay, giá tiếp tục đi lên, hiện chạm 1.427 USD một ounce. \"Đồng đôla yếu đi, lực đẩy kỹ thuật của vàng và sự quan tâm của nhà đầu tư đã kéo thị trường lên, đặc biệt sau đợt mua vào khổng lồ của các quỹ ETF vàng\", Eugen Weinberg – nhà phân tích tại Commerzbank nhận xét. Căng thẳng giữa Mỹ và Iran cũng hỗ trợ kim loại quý.",
      "category": 2,
      "public": false,
      "data_pubblic": "2019-06-04",
      "position": [
        2
      ],
      "thumbs": "https://i-kinhdoanh.vnecdn.net/2019/06/25/gold-2091-1561422558.jpg",
      "id": "6"
    },
    {
      "title": "Song Hye Kyo - 'ngọc nữ' giàu có, đa tình",
      "des": "Danh tiếng của minh tinh Hàn Quốc gắn liền với sắc đẹp, các bộ phim đình đám ở châu Á cùng tình yêu với nhiều bạn diễn.",
      "detail": "Sau khi Song Hye Kyo - Song Joong Ki thông báo ly hôn hôm 27/6, nhiều người đồn đoán lý do đổ vỡ từ phía nữ diễn viên. Luật sư của nam diễn viên nói: \"Ly hôn là lỗi của Song Hye Kyo\". Theo Sohu, trong ấn tượng của không ít khán giả Hàn Quốc, Hye Kyo là diễn viên đa tình. Người đẹp thường hẹn hò bạn diễn và vướng tin đồn tình ái với nhiều sao nam. Năm 2003, Song Hye Kyo đóng chung Lee Byung Hun trong All In. Người đẹp 22 tuổi rung động trước vẻ nam tính, mạnh mẽ của bạn diễn. Hai người hẹn hò khoảng một năm. Trên Newsen, một người bạn của Hye Kyo nói nữ diễn viên đau khổ thời gian dài, mất ăn mất ngủ vì mối tình đầu.Khi đóng vợ Lương Triều Vỹ trong Nhất đại tông sư, Song Hye Kyo cho biết rung động vì ánh mắt của tài tử Hong Kong. \"Nhiều người biết Lương Triều Vỹ có ánh mắt chết người. Lúc diễn riêng với anh ấy, tôi cảm nhận được sức mạnh từ ánh mắt ấy\", Hye Kyo từng nói trên QQ.",
      "category": 3,
      "public": true,
      "data_pubblic": "2019-06-20",
      "position": [
        1
      ],
      "thumbs": "https://i-giaitri.vnecdn.net/2019/06/28/lee-byung-hun-8385-1561686128.jpg",
      "id": "7"
    },
    {
      "title": "Đặng Văn Lâm ôm chầm chị họ Linh Nga khi hội ngộ",
      "des": "Thủ môn khóc khi gặp lại người thân sau nhiều tháng thi đấu ở Thái Lan.",
      "detail": "Tối 23/6, thủ môn Đặng Văn Lâm tham gia giao lưu với danh thủ bóng đá Luis Figo, Roberto Carlos, Didier Drogba, Park Ji Sung và Rio Ferdinand tại TP HCM. Lịch làm việc dày đặc nên anh không có thời gian thăm gia đình.Nghệ sĩ Linh Nga cùng bố mẹ và em trai đã đến sự kiện gặp anh. \"Vừa thấy chị, Lâm ôm chầm, lúc cười lúc khóc vì nhớ người thân\", Linh Nga kể. Linh Nga nói cả nhà cô phải xếp hàng 10 phút để gặp Văn Lâm do sự kiện quá đông khách mời. Con gái Linh Nga - bé Luna - đến buổi giao lưu nhưng không được gặp cậu vì chương trình hạn chế khán giả dưới 18 tuổi.\"Cả nhà dõi theo từng bước đường hoạt động của Văn Lâm ở Thái Lan, luôn ủng hộ tinh thần em\", Linh Nga cho biết.",
      "category": 3,
      "public": true,
      "data_pubblic": "2019-06-19",
      "position": [
        1
      ],
      "thumbs": "https://i-giaitri.vnecdn.net/2019/06/24/linh-nga-2_1561341904_680x0.jpg",
      "id": "8"
    },
    {
      "title": "HLV Venezuela: 'Đã tới lúc cạnh tranh, thay vì ngưỡng mộ Messi'",
      "des": "Ông Rafael Dudamel kêu gọi học trò dừng sự ngưỡng mộ dành cho Messi, để cạnh tranh vé vào bán kết.",
      "detail": "\"Thật đặc biệt khi thi đấu với Messi, bởi cậu ấy đem đến sự khích lệ và động lực bổ sung cho bất kỳ cầu thủ nào. Cậu ấy đặc biệt và khác biệt đến nỗi đồng đội cũng không thể tận hưởng hết cậu ấy. Tuy nhiên, chúng tôi hiểu rằng, đã đến lúc cạnh tranh thế chỗ. Sự ngưỡng mộ chỉ trở lại, khi Messi trở về khoác áo Barca\", HLV Dudamel cho biết hôm 26/6. Venezuela của Dudamel chuẩn bị gặp Argentina của Messi, nơi họ sẽ tranh vé vào bán kết Copa America 2019. Trận đấu diễn ra theo thể thức loại trực tiếp, với loạt đá luân lưu nếu 120 phút kết thúc với tỷ số hòa. Venezuela hiện có phong độ tốt. Trước khi bất bại ở bảng A (thắng một, hòa hai), đội quân của HLV Dudamel từng thắng Argentina 3-1 trong một trận giao hữu hồi tháng Ba.",
      "category": 4,
      "public": true,
      "data_pubblic": "2019-06-19",
      "position": [
        2
      ],
      "thumbs": "https://i-thethao.vnecdn.net/2019/06/27/mes4-2318-1561614140.jpg",
      "id": "9"
    },
    {
      "title": "Chelsea có thể mua Kovacic dù đang bị cấm chuyển nhượng",
      "des": "Đội bóng Anh được phép mua đứt tiền vệ người Croatia từ Real Madrid vì đã đăng ký anh từ mùa trước.",
      "detail": "Chelsea sẽ mất 51 triệu USD để chiêu mộ Mateo Kovacic từ Real, theo BBC. Đội chủ sân Stamford Bridge bị FIFA cấm mua cầu thủ trong hai kỳ chuyển nhượng (mùa hè 2019 và đầu năm 20202). Tuy nhiên, vì Kovacic đã khoác áo Chelsea mùa trước theo diện cho mượn, nên đội bóng Anh không phải đăng ký mới. Để làm được điều này, Chelsea cần hoàn tất cả thủ tục mua đứt trước ngày 30/6 - thời hạn mà thỏa thuận mượn Kovacic từ Real kết thúc. Chelsea đang kháng cáo án phạt của FIFA lên Tòa trọng tài thể thao. Nhưng trước khi có quyết định cuối cùng, họ phải thi hành án phạt. Kovacic đã 32 lần khoác áo Chelsea ở Ngoại hạng Anh mùa trước. Tuy nhiên, cựu HLV Maurizio Sarri sử dụng anh song song với Ross Barkley. Điều này làm dấy lên mối hoài nghi về tính hiệu quả của Kovacic.",
      "category": 4,
      "public": true,
      "data_pubblic": "2019-06-12",
      "position": [
        2
      ],
      "thumbs": "https://i-thethao.vnecdn.net/2019/06/27/Untitled-3-3749-1561630955.jpg",
      "id": "10"
    },
    {
      "id": "11",
      "title": "Thiếu tướng Dương Văn Thăng làm Chánh án Tòa án Quân sự Trung ương",
      "des": "Tân Chánh án Tòa án Quân sự Trung ương hứa sẽ \"không ngừng học tập, nâng cao năng lực chuyên môn và hoàn thành nhiệm vụ được giao\". ",
      "detail": "Chiều 26/6, theo ủy quyền của Chủ tịch nước, Chánh án Tòa án nhân dân tối cao Nguyễn Hoà Bình đã trao quyết định bổ nhiệm chức vụ Phó chánh án Tòa án nhân dân tối cao, Chánh án Tòa án Quân sự Trung ương với Thiếu tướng Dương Văn Thăng.Ông Nguyễn Hòa Bình nói, \"đây là một chức vụ tư pháp cao quý, vinh dự, nhiều trọng trách mà Đảng, Nhà nước và nhân dân tin cậy giao phó\". Vì vậy, ông mong muốn tân Phó chánh án toà tối cao, Chánh án Toà án Quân sự Trung ương nhận thức sâu sắc về trách nhiệm, nỗ lực cùng tập thể xây dựng tòa án nhân dân các cấp ngày càng trong sạch, vững mạnh.Thiếu tướng Dương Văn Thăng hứa sẽ không ngừng học tập, nâng cao năng lực chuyên môn và hoàn thành nhiệm vụ được giao.Ông Dương Văn Thăng sinh năm 1969 (50 tuổi), đang là Thẩm phán Tòa án nhân dân tối cao, Quyền Chánh án Tòa án Quân sự Trung ương.",
      "category": 5,
      "public": true,
      "data_pubblic": "2019-06-28",
      "position": [
        1
      ],
      "thumbs": "https://i-vnexpress.vnecdn.net/2019/06/27/DuongVanThang-4683-1561607688.jpg"
    },
    {
      "title": "Lý do pháp luật Mỹ phạt nặng hành vi ngược đãi động vật",
      "des": "Nhiều nghiên cứu khoa học chỉ ra những người từng ngược đãi động vật cũng có xu hướng phạm tội với con người.",
      "detail": "aaaaaa",
      "category": 5,
      "date": "2024-10-03",
      "id": "12",
      "data_pubblic": "2024-10-03T00:00:00.000Z"
    },
    {
      "title": "nhót123",
      "des": "Cán bộ coi thi tại THPT Trần Hưng Đạo (Gò Vấp) phát đề Vật lý trong tổ hợp Khoa học tự nhiên sớm so với quy định. ",
      "detail": "dài vc",
      "category": 6,
      "date": "2024-10-11",
      "id": "13",
      "data_pubblic": "2024-10-11T00:00:00.000Z"
    }
  ],
  "categories": [
    {
      "id": "1",
      "name": "Địa điểm"
    },
    {
      "id": "4",
      "name": "Hải Phòng"
    },
    {
      "id": "5",
      "name": "Hà Nội"
    },
    {
      "id": "6",
      "name": "Hành Động 123"
    }
  ],
  "position": [
    {
      "id": "1",
      "name": "Việt Nam"
    },
    {
      "id": "2",
      "name": "Trung Quốc"
    },
    {
      "id": "3",
      "name": "Nga"
    },
    {
      "id": "4",
      "name": "Mỹ"
    }
  ]
}